Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/depts/other_files/221961-samiskebevilgninger2005.pdf.tmx
Source language: sme
Languages: nob

source: Eanandoallodepartemeanta lea nammadan lávdegotti mii galgá guorahallat nissonolbmuid dili boazodoalus .
nob: Landbruksdepartementet har satt ned et utvalg for å foreta en gjennomgang av kvinners stilling i reindriften .

source: Ulbmilin lea ovddidit boazodoalloealáhussii ođđa ja eanet ulbmilaš dásseárvopolitihka vai nissonolbmot beasaše eambbo searvat ja oassálastit boazodoalus .
nob: Formålet er å utvikle en mer fornyet og mer målrettet likestillingspolitikk i reindriftsnæringen med siktemål å legge til rette for mer deltagelse og medvirkning fra kvinner .

source: Doarjjaohcan meannudeami heivehettiin , álkidahttidettiin ja beavttálmahttidettiin , lea Boazodoallohálddahus váikkuhan deaŧaleamos rievdademiide mat leat dahkkon .
nob: I arbeidet med å tilrettelegge , forenkle og effektivisere tilskuddsbehandlingen har Reindriftsforvaltningen medvirket til de vesentlige omleggingene som har funnet sted .

source: Ealáhussii leat sáddejuvvon njuolggadusat sihke dárogillii ja sámegillii .
nob: I forhold til næringen er det sendt ut forskrifter både på norsk og samisk .

source: Boazodoallohálddahusa beaivválaš ságastallamat boazodolliiguin , sihke meahcis ja kantuvrrain , leat mávssolaččat gustojeaddji politihka gulaheamis .
nob: Reindriftsforvaltningens daglige samtaler med utøverne , enten på fjellet eller på kontorene , er en viktig arena for kommunisering av gjeldende politikk .

source: Boazodoallohálddahus lea 2003:s ráhkadan ođđa bargoveahkanjuolggadusaid ja dasa gullevaš bagadusaid ja virgáibidjanvugiid .
nob: Reindriftsforvaltningen har i 2003 utarbeidet et nytt personalreglement med tilhørende rettleder og mal for tilsettingsprosedyrer .

source: Hálddahus lea joatkan barggus hálddahusa gelbbolašvuođaplána ulbmiliid ollašuhttimiin .
nob: Forvaltningen har videreført arbeidet med sikte på å nå målende i kompetanseplanen for forvaltningen .

source: 2005 ` bušeahttaárvalus Boazodoallohálddahus galgá vuoruhit Nuorta-Finnmárkku boazodoalloguovllu orohagaid alimus boazologu mearrideami , ja čađahit Boazodoallostivrra mearrádusa Oarje- Finnmárkku boazodoalloguovllu geasseguohtunorohagaid alimus boazologu mearrádusa , vai boazolohku heivehuvvo guohtunváriide ja vai Finnmárkku boazodoalu návccat nannejuvvojit .
nob: Budsjettforslag 2005 For å tilpasse tallet på rein til beiteressursene og ved det styrke bærekraften i reindriften i Finnmark , skal reindriftsforvaltningen prioritere arbeidet med å få fastsatt høyeste reintall for distriktene i Øst-Finnmark reinbeiteområde , samt følge opp Reindriftsstyrets vedtak om høyeste reintall for sommerbeitedistriktene i Vest-Finnmark reinbeiteområde .

source: Dán oktavuođas čujuhit ásahuvvon prošeaktakantuvrii mii galgá čađahit daid šiehtadusaid mat leat dahkkon boazodolliiguin boazologu unnideami hárrái .
nob: I den sammenheng blir det vist til at det etablerte prosjektkontoret skal arbeide for en effektuering av de avtalene som er fremforhandlet med reindriftsutøverne .

source: Boazodoalu resursaguovddáža ásaheapmi álggahuvvui 2004 ` čavčča .
nob: Selve etableringen av Reindriftas resurssenter ble startet høsten 2004 .

source: Guovddáš organiserejuvvo Boazodoallohálddahusa gullevaš prošeaktan .
nob: Senteret organiseres som et prosjekt tilknyttet Reindriftsforvaltningen .

source: Boazodoallohálddahus galgá váikkuhit dasa ahte guovddáš šaddá daid boazodolliid bálvalusguovddážin geat dáhttot heaitit ealáhusas ja geat ohcet eará sisboađuid .
nob: Reindriftsforvaltningen skal medvirke til å sikre at senteret framstår som et servicesenter for reineiere som ønsker seg ut av næringa og som søker alternative inntekter .

source: Hálddahus galgá maid láhčit dili Finnmárkku eará rámmaeavttuid gárvvisteapmái .
nob: Videre skal forvaltningen legge til rette for å få ferdigstilt de øvrige rammebetingelsene i Finnmark .

source: Šiehtadusjagi 2004/2005 boazodoallošiehtadusa meannudettiin , deattuhii Stuoradiggi ahte mearriduvvon boazolohku galgá olahuvvot , vrd. Árv . S nr. 242 ( 2003-2004 ) : Maŋŋel go čakčanjuovvamat leat čađahuvvon , de ferte ođđasis árvvoštallat lea go álggahuvvon doaibmabijuiguin vejolaš unnidit boazologu .
nob: I forbindelse med Stortingets behandling av reindriftsavtalen for avtaleåret 2004/2005 ble det sterkt understreket at man må sørge for at det fastsatte reintallsmålet blir nådd , jfr Innst S nr 242 ( 2003-2004 ) : ” Etter at høstens slakting er gjennomført , vil det være nødvendig å ta en ny vurdering om de iverksatte tiltakene er tilstrekkelige for å redusere reintallet .

source: Jus eará gaskaoamit dárbbašuvvojit olahit dán ulbmila , de ferte árvvoštallat galgá go ráddjegoahtit iešguđet boazodoallái boazolohkomeari " .
nob: Dersom andre 17 virkemidler kreves for å nå dette målet , må det vurderes å innføre kvotebegrensninger for den enkelte reineier ” .

source: Eanandoallodepartemeanta vuorjašuvvá Finnmárkku alla boazologuin .
nob: Landbruksdepartementet ser med stor uro på det høye tallet på rein som man nå har i deler av Finnmark .

source: Buorit dálvvit ja miessás jagit , bohccot mat leat buori vuoimmis ja váttis márkandilálašvuohta , lea dagahan ahte boazologu heiveheapmi šattai stuorát hástalussan go dat maid álggos leimmet vuordán .
nob: Gode vintrer med stor kalvetilgang og god kondisjon på reinen , samt en noe vanskelig markedssituasjon , har gjort tilpassinga av reintallet til en større utfordring enn hva som først ble lagt til grunn .

source: Eanandoallodepartemeanta atná áibbas deaŧalažžan heivehit boazologu guohtunresurssaide , ja boahtá dárkilit čuovvut 2004/2005 ` njuovvanáigodaga ovdáneami .
nob: Landbruksdepartementet ser det som avgjørende viktig å bringe reintallet i balanse med beiteressursene , og vil følge utviklingen nøye for slaktesesongen 2004/2005 .

source: Álggahuvvon proseassa vuođđu lea eaktodáhtolaš boazologu heiveheapmi .
nob: Den prosessen som er satt i gang er basert på frivillig tilpassing av reintallet .

source: Jus dat ii menestuva dohkálaččat , de ferte bargu čađahuvvot boazodoallolága bággodoaibmanjuolggadusaid vuođul .
nob: Dersom det skulle vise seg at dette ikke fører fram i tilstrekkelig grad , vil tilpassingen måtte skje med hjemmel i reindriftslovens bestemmelser om tvangstiltak .

source: Eanandoallodepartemeanta ferte dalle máhccat Stuoradiggái dáinna gažaldagain .
nob: Landbruksdepartementet vil i så fall komme tilbake til Stortinget med dette spørsmålet .

source: Boazodoallohálddahus galgá dábuhit gáibiduvvon vuođđodieđuid , vai Finnmárkku guohtunresursadili dárkkistuvvo dan muddui go dárbbašuvvo .
nob: For å ha nødvendig kontroll med beiteressurssituasjonen i Finnmark , skal Reindriftsforvaltningen sikre at de påkrevde grunnlagsdata blir innhentet .

source: Boazodoallohálddahus galgá ain ásahit fierpmádagaid ja ovttasbargolihtuid eará almmolaš orgánaiguin ja oahpásnuhttit sin boazodoalu dárbui bisuhit oktilis areálaid , ja dasa movt iešguđet doaibmabijut boazoguohtuneatnamiin váikkuhit boazodollui .
nob: Reindriftsforvaltningen skal fortsette å etablere nettverk og allianser til andre offentlige organ og gjøre disse kjent med reindriftens behov for sammenhengende areal , samt konsekvensene for reindriften av ulike tiltak innenfor reinbeiteland .

source: Hálddahusa bargui gullá maiddái duođaštit boazodoalu areálageavaheami ja almmustuhttit dan gielddaide ja fylkkaide .
nob: Videre skal forvaltningen arbeide for å få dokumentert reindriften sin arealbruk og gjøre denne kjent for kommuner og fylker .

source: Boazodallohálddahus galgá áŋgirit oččodit areálageavaheami stivrejeaddji lágaid ja njuolggadusaid nuppástuhttot .
nob: Reindriftsforvaltningen skal være en aktiv pådriver i forhold til endringer av lover og forskrifter som styrer arealbruken .

source: Dasto galgá hálddahus bidjat árjjaid loktet sihke iežas bargiid ja boazodolliid gelbbolašvuođa gustojeaddji láhkamearrádusaid ja njuolggadusaid hárrái .
nob: Videre skal forvaltningen satse på økt kompetanse i forhold til gjeldende regelverket både blant egne tilsette og blant reindriftsutøverne .

source: Boazoodallohálddahus galgá joatkit barggus boazodoalu areálaid árvoklassifiseremiin , ja oččodit ođastuvvon orohatplánaid gárvvistuvvot .
nob: Reindriftsforvaltningen skal arbeide videre med å få verdiklassifisert reindriftens arealer , samt arbeide for at de reitererende distriktsplanene blir ferdigstilt .

source: Boazodoallohálddahus galgá veahkkin loktet boazodoalu árvoháhkama .
nob: Reindriftsforvaltningen skal være en bidragsyter for økt verdiskaping i reindriften .

source: Hálddahus galgá ovttasráđiid ealáhusa orgánaiguin ja eará oassálastiiguin váikkuhit dasa ahte boazodoallošiehtadusa ekonomalaš resurssat adnojit ulbmillaš vuogi mielde , mii doaibmá bures ja mii lokte árvoháhkama .
nob: I samarbeid med næringens organer og andre aktører skal forvaltningen bidra til at de økonomiske ressursene over reindriftsavtalen nyttes på en formålstjenlig måte som gir størst effekt og verdiskaping .

source: Dán oktavuođas galgá hálddahus bargat dan badjelii ahte Boazodoalu ovdánahttinfoandda ja Boazodoalu árvoháhkanprográmma gaskaoamit ovttastahttojuvvojit , vai dát guokte ortnega doibmet nu bures go vejolaš .
nob: I sammenheng med dette skal forvaltningen arbeide for at virkemidlene fra Reindriftens utviklingsfond og Verdiskapingsprogrammet for reindrift blir satt i en sammenheng , slik at effekten av de to ordningene blir størst mulig .

source: Dasto galgá hálddahus láhčit dili boazodoalloealáhusa , Innovasjon Norge ja iežas hálddahusa positiiva ovttasbargui árvoháhkanprográmma čađahettiin .
nob: Videre skal forvaltningen arbeide for å legge til rette for en positiv samhandling mellom reindriftsnæringen , Innovasjon Norge og egen forvaltning i gjennomføringen av verdiskapingsprogrammet .

source: Nissonolbmuid ja bearrašiid nannema doaibmabijut álggahuvvojedje 1999:s .
nob: Arbeidet for å styrke kvinne- og familierettede tiltak kom i gang i 1999 .

source: Ortnet árvvoštallojuvvui 2004:s. 2004:s guorahallojuvvui maiddái nissonolbmuid dilli boazodoalus .
nob: Ordningen ble evaluert i 2004 . Videre ble det i 2004 foretatt en gjennomgang av kvinnenes stilling i reindriften .

source: Ovttasráđiid departemeanttain galgá hálddahus geahčadit árvvoštallama evttohusaid ja daid evttohusaid mat ovddiduvvojedje guorahallamis nissonolbmuid dili birra boazodoalus .
nob: I samråd med departementet skal forvaltningen følge opp forslagene i evalueringen og i gjennomgangen av reindriftskvinnenes stilling .

source: Boazodoallohálddahus galgá leat mielde fuolaheamis ahte doarjjaortnegat adnojit vuogálaččat vai árvoháhkama lokte álkit ja buoret njuolggadusaid bokte .
nob: Reindriftsforvaltningen skal medvirke til at tilskuddsordningene blir nyttet systematisk for å oppnå en større verdiskaping gjennom enklere og bedre regelverk .

source: 2005:s galgá Boazodoallohálddahus ain láhčit dili hálddahusa elektrovnnalaš iešbálvalančovdosiidda , vuogádatovddideapmái ja evttohit álkidahttit boazodoallošiehtadusa ekonomalaš gaskaomiid ortnegiid .
nob: I 2005 skal Reindriftsforvaltningen sørge for å videreføre arbeidet med å legge til rette for elektroniske selvbetjeningsløsninger i forvaltningen , systemutvikling og gi innspill til forenklinger i de økonomiske virkemidlene over reindriftsavtalen .

source: Dasto galgá hálddahus fuolahit ahte iešguđet boazodoalloguovlluid ovttaskas boazodolliid áššit gieđahallojuvvojit johtilit ja vuoiggalaččat .
nob: Videre skal forvaltningen arbeide for å sikre rask og lik behandling av de enkelte utøverne i de ulike reinbeiteområdene .

source: Oassin bearráigeahččanbarggus galgá hálddahus joatkit bohccuid lohkat iešguđet boazodoalloguovlluin , ja dalle vuoruhit Finnmárkku boazodoalloguovlluid .
nob: Som en del av kontrollarbeidet skal forvaltningen fortsette å telle rein i de ulike reinbeiteområdene , og da prioritere reinbeiteområdene i Finnmark .

source: Jus boazolohkanbohtosiin ja boazodolliid iežaset raporteremiin lea stuora vealla , de galget doaibmabijut álggahuvvot .
nob: Ved større avvik mellom telling og utøvernes egen rapportering skal det settes inn tiltak .

source: Boazodoallohálddahus galgá árjjalaččat leat mielde ovddideames riidoeastadeaddji doaibmabijuid eará ealáhusberoštusaid ektui .
nob: Reindriftsforvaltningen skal delta aktivt i arbeidet med å utvikle konfliktforebyggende tiltak i forhold til andre næringsinteresser .

source: Ferte ovdamearkka dihte fuolahuvvot ahte riiddut geahpeduvvojit nu olu go vejolaš , eavttuid ja neavvuma bokte dain oktavuođain go áidun ja motoriserejuvvon fievrruid ja neavvuid geavaheapmi lea dárbbašlaš .
nob: En må for eksempel sørge for at konfliktene blir redusert mest mulig gjennom vilkår og rettledelse i de tilfellene der gjerdebygging og bruk av motoriserte hjelpemidler er nødvendig .

source: Boazodoalu areálageavaheami ja dan vuoigatvuođaid duođašteapmi mearrida ealáhusa boahtteáiggi .
nob: Dokumentasjon av reindriftens arealbruk og sine rettigheter er avgjørende for næringen sin fremtid .

source: Fierpmádagat ja ovttasbargolihtut eará almmolaš orgánaiguin galget almmustuvvat vai boazodoallu buorebut dohkkehuvvo .
nob: Nettverk og allianser til andre offentlige organer skal gjøres kjent og øke aksepten for 18 reindriften sitt nærvær .

source: Dasto gáibiduvvo lagas oktavuohta ealáhusa ovddasteddjiid ja Boazodoallohálddahusa gaskkas duddjon dihte luohttámuša ja ipmárdusa .
nob: Videre er det stilt krav om nær kontakt mellom næringens representanter og Reindriftsforvaltningen for å opparbeide tillit og forståelse .

source: Diekkár ovttasbargu lea deaŧalaš jus návccalaš ovdáneapmi galggaš ollašuvvat .
nob: Et slikt samarbeid er avgjørende for å nå målet om en bærekraftig utvikling .

source: Boazodallohálddahus galgá leat doaibma mii ávkkástallá návccaidisguin buresdoaibmi vuogi mielde , ja mii hálddašeami ja ráđđeaddima bokte sihkkarastá geavaheddjiide buresdoaibmi bálvalusaid .
nob: Reindriftsforvaltningen skal være en virksomhet som utnytter sine ressurser på en effektiv måte , og som gjennom forvaltning og rådgivning sikrer brukerne effektive tjenester .

source: Boazodoallohálddahus galgá ain áŋgiruššat ovddidit bargiid- ja bálkápolitihka , gelbbolašvuođaloktema , organisašuvdnaovddideami , ekonomiijastivrema , jođiheaddjeovddideami , siskkáldas doaimmaid ja IKT .
nob: Reindriftsforvaltningen skal videreføre innsatsen mot utvikling av personal- og lønnspolitikk , kompetanseoppbygging , organisasjonsutvikling , økonomistyring , ledelsesutvikling , interne driftsoppgaver samt IKT .

source: Gelbbolašvuođaloktema oktavuođas galgá hálddahus erenoamážit vuoruhit bargiide sámegieloahpahusa .
nob: I forhold til kompetanseoppbygging skal forvaltningen særlig prioritere opplæring av de tilsatte i samisk språk .

source: Kap. 1149 Eanandoalu árvoháhkan- ja ovddidandoaibmabijut .
nob: Kap. 1149 Verdiskapings- og utviklingstiltak i landbruket .

source: Doarjja Eanandoalu ovddidanfondii Maŋemus jagiid lea Sámi ovddidanfondii juolluduvvon 2 milj kr eanandoallošiehtadusa bokte .
nob: Tilskudd til Landbrukets utviklingsfond ( LUF ) Det har de siste årene vært overført 2 mill. kr til Samisk utviklingsfond over jordbruksavtalen .

source: Dát juolludus jotkojuvvo 2004:s .
nob: Denne bevilgningen videreføres også i 2005 .

source: Kap. 1151 Boazodoallošiehtadusa čađaheapmái Poasta 51 72 75 79 82 Submi
nob: Kapittel 1151 Til gjennomføring av reindriftsavtalen Post 51 72 75 79 82 Sum

source: Doaibmabijut Doarjja Ovddidan- ja investerenfondii Doarjja organisašuvdnabargguide Goluidgeahpedan- ja njuolggadoarjja , sáhttá sirdojuvvot Čálgoortnegat Bohccobierggu radioaktiivvalašvuođa golut
nob: Tiltak Tilskudd til Utviklings- og investeringsfondet Tilskudd til organisasjonsarbeid Kostnadssenkende og direkte tilskudd , kan overføres Velferdordninger Kostnader vedrørende radioaktivitet i rein

source: Rehketdoallu Salderejuvvon 2003 bušeahtta 2004 30 900 36 500 5 600 5 600 55 720 51 100 1 800 5 820 98 041 95 000
nob: Regnskap 2003 30 900 5 600 55 720 5 820 98 041 Saldert budsjett 2004 36 500 5 600 51 100 1 800 95 000

source: ( 1000 kr ) Evttohus 2005 33 500 5 800 53 900 1 800 95 000
nob: ( i 1000 kr ) Forslag 2005 33 500 5 800 53 900 1 800 95 000

source: Kapihttalii gullet juolludusat boazodoallošiehtadusa čađaheami várás ja juolludusat gokčat goluid maid bohccobierggu radioaktiivvalašvuohta dagaha .
nob: Kapittelet omfatter bevilgninger til gjennomføring av reindriftsavtalen , samt bevilgning for dekning av kostnader i forbindelse med radioaktivitet i reinkjøtt .

source: Boazodoallošiehtadus ja boazodoalloláhka leat boazodoallopolitihka ulbmiliid ja njuolggadusaid olaheami deaŧaleamos doaibmi gaskaoamit .
nob: Reindriftsavtalen er , ved siden av reindriftsloven , det viktigste operative redskapet for å følge opp målene og retningslinjene i reindriftspolitikken .

source: Boazodoallošiehtadusas mearriduvvo movt ekonomalaš gaskaoamit galget geavahuvvot , ee. boazodoallolága áigumušaid ja mearrádusaid vuođul .
nob: Her fastsettes bruken av de økonomiske virkemidlene , bl.a. ut fra reindriftslovens intensjoner og bestemmelser .

source: Ulbmilat ja strategiijjat čilgejuvvojit dárkileappot st.prp. nr. 65:s ( 2003-2004 ) ja Árv .
nob: For nærmere omtale av mål og strategier i reindriftspolitikken vises det til St. prp. nr. 65 ( 2003-2004 ) og Innst .

source: S. nr. 242:s ( 2003-2004 ) 2004-2005 ` boazodoallošiehtadusa birra , goluid gokčan maid bohccobierggu radioaktiivvalašvuohta dagaha , ja 2004 ` stáhtabušeahta rievdadusat .
nob: S. nr. 242 ( 2003-2004 ) Om reindriftsavtalen 2004-2005 , om dekning av kostnader vedrørende radioaktivitet i reinkjøtt , og om endringer i statsbudsjettet for 2004 .

source: Birasgáhttendepartementa ( 1000 kr )
nob: 19 Miljøverndepartementet Kap. 1429

source: Doaibma Doarjja sámi kulturmuitosuodjaleapmái
nob: Benevnelse Tilskudd til samisk kulturminnevernarbeid

source: Salderejuvvon bušeahtta Rehketdoallu 2003 2004 2 000
nob: Regnskap 2003 2 000 Saldert budsjett 2004 2 000

source: 2 000 Evttohus 2005 2 000
nob: ( i 1000 kr ) Forslag 2005 2 000

source: Kap. 1429 , poasta 50 Doarjja sámi kulturmuitosuodjaleapmái Birasgáhttendepartementa joatká sámi kulturmuitosuodjalanbarggu doarjjaortnegiin .
nob: Kap. 1429 , post 50 Tilskudd til samisk kulturminnevernarbeid Miljøverndepartementet viderefører ordningen med tilskudd til samisk kulturminnevernarbeid .

source: Doarjjaortnet galgá áimmahuššat sámi kulturmuitobarggu ja kulturbirasbarggu váldokulturmuitofágalaš beliid .
nob: Tilskuddsordningen skal ivareta overordnede kulturminnefaglige hensyn i arbeidet med samisk kulturminner og kulturmiljøer .

source: Ruđat galget eanas adnot máŧasdoallan- ja divodanbargguide .
nob: Midlene skal i hovedsak nyttes til vedlikeholds- og restaureringsarbeid .

source: 2005:s lea evttohuvvon juolludit 2 mill kr ulbmilii .
nob: Det er foreslått at 2 mill. kr skal avsettes til formålet i 2005 .

source: Sámediggi hálddaša ruđaid Birasgáhttendepartementta juolludusreivve mielde .
nob: Midlene stilles til disposisjon for Sametinget gjennom tildelingsbrev fra Miljøverndepartementet .

source: Birasgáhttendepartementa sirddii 2001:s kulturmuitolága válddi Sámediggái .
nob: Miljøverndepartementet delegerte i 2001 myndighet etter kulturminneloven til Sametinget .

source: Sámediggi oaččui gaskaboddosaš geahččalanortnega mielde 3 jahkái hálddašanovddasvástádusa sámi kulturmuitoberoštumiin .
nob: Sametinget fikk med dette i en midlertidig prøveordning på 3 år forvaltningsansvaret for samiske kulturminneinteresser .

source: 2003:s árvvoštalai NIBR geahččalanortnega ja dat guhkiduvvo 2004 lohppii .
nob: Prøveordningen ble evaluert av NIBR i 2003 og er ytterligere forlenget ut 2004 .

source: Olgoriikkadepartementa Olgoriikkadepartementa juolluda sámi ulbmiliidda dáid kapihttaliid bokte : Kap. 116 163
nob: Utenriksdepartementet Utenriksdepartementet bevilger midler til samiske formål over følgende kapitel : Kap. 116 163

source: Poasta 70 71
nob: post 70 71

source: Doaibma Doarjja riikkaidgaskasaš organisašuvnnaide Humanitára veahkki ja olmmošvuoigatvuođat
nob: Tiltak Tilskudd til internasjonale organisasjoner Humanitært bistand og menneskerettigheter

source: Dasalassin leat čuovvovaš kapihttaliin juolluduvvon ruđat sámi ulbmiliidda : Kap. 197
nob: I tillegg er det bevilget midler til samiske formål over følgende kapitel : Kap. 197

source: Poasta Doaibma Doarjja ii-ODA-dohkkehuvvon riikkaide ja riikkaidgaskasaš birasdoaimmaide
nob: Post 70 Tiltak Bistand til ikke-ODA-godkjente land og internasjonale miljøtiltak

source: Kap. 116 , poasta 70 Doarjja riikkaidgaskasaš organisašuvnnaide Kap. 116 , poasta 70 Doarjja riikkaidgaskasaš organisašuvnnaid bokte , juolluduvvo doarjja ee “ Eamiálbmogiid oassálastimiii Árktalaš ráđis jna ” .
nob: Kap. 116 , post 70 Tilskudd til internasjonale organisasjoner Over kap. 116 , post 70 Tilskudd til internasjonale organisasjoner gis det bl.a. støtte til ” Urfolks deltakelse i Arktisk råd m. v . ”

source: Ulbmil juolludemiin lea addit doarjaga álgoálbmogiid ovddasteddjiid searvamii davviguovlluid riikkaidgaskasaš ovttasbargui dain áššesurggiin mat erenoamážit gusket sidjiide , ja muđui doarjut sin vejolašvuođaid searvat dánlágán ovttasbargguide .
nob: . Formålet med bevilgningen er å gi tilskudd til urfolksrepresentanters deltagelse i internasjonalt samarbeid i nordområdene på områder der deres interesser er særlig berørt , samt å styrke deres forutsetninger for å delta i denne type samarbeid .

source: Juolludus adnojuvvo vuosttažettiin gokčat Sámiráđi ja Ruošša beale álgoálbmotorganisašuvnna RAIPON oassálastima Árktalaš ráđi čoahkkimiin jna.
nob: Bevilgningen er i første rekke benyttet til tilskudd til Samerådets og den russiske urfolksorganisasjonen RAIPONs deltakelse på Arktisk Råds møter m.v.

source: Árktalaš ráđi ovttasbarggus lea buot 8 árktalaš stáhta fárus , namalassii Canada , Danmárku , Suopma , Islánda , Norga , Ruoŧŧa , Ruošša ja USA .
nob: Samarbeidet i Arktisk Råd omfatter alle de 8 arktiske statene Canada , Danmark , Finland , Island , Norge Sverige , Russland og USA .

source: Dán sirkumpolára ovttasbarggus lea ulbmilin ovdánahttit birasovttasbarggu ja ovddidit arktalaš guovlluid nanaguoddi ovdáneami .
nob: Ett hovedmål med dette sirkumpolære samarbeidet er å utvikle miljøsamarbeid og fremme bærekraftig utvikling i de arktiske områder .

source: Norgga bealis deattuhuvvo árktalaš eamiálbmogiid oassálastin Ráđis , mas Sámiráđis ja viđá eará eamiálbmorganisašuvnnas lea bissovaš oassálastinstáhtus .
nob: Det legges fra norsk side stor vekt på betydningen av de arktiske urfolkenes deltakelse i Rådet der Samerådet , som én av seks urfolksorganisasjoner , har status som permanente deltakere .

source: Eamiálbmotčállingoddi , Indigenous Peoples Secretariat , mii lea Københámmanis , veahkeha eamiálbmogiid Ráđđeoassálastima oktavuođas .
nob: Urfolkssekretariat , Indigenous Peoples Secretariat som er lokalisert i København , bistår urfolkenes deltakelse i Rådet .

source: 2001-2004 áigodagas lea juolludus leamaš 400 000 kr jahkái .
nob: Bevilgningen har i perioden 2001-2004 vært kr 400 000 pr. år .

source: Vuordimis boahtá 2005 ` juolludus leat seamma dásis .
nob: Det antas at bevilgningen for 2005 vil ligge på samme nivå .

source: Kap. 163 , poasta 71 Humanitára veahkki ja olmmošvuoigatvuođat Guovdageidnui lea ásahuvvon eamiálbmotvuoigatvuođaid gelbbolašvuođaguovddáš st. dieđ. nr. 21 ( 1999-2000 ) Olmmošvuoigatvuođaid doaibmaplána evttohusa vuođul .
nob: Kap. 163 , post 71 Humanitær bistand og menneskerettigheter Det er opprettet et kompetansesenter for urfolksrettigheter i Kautokeino på grunnlag av et forslag i St.meld. nr. 21(1999-2000 ) Handlingsplan for menneskerettigheter .
